export const blog = [
  {
    id: 1,
    title: 'دستورالعمل جدید رتبه‌بندی شرکت‌های کارگزاری',
    discription:
      'به گزارش روابط عمومی کانون کارگزاران بورس و اوراق بهادار به نقل از پایگاه خبری بازار سرمایه ایران (سنا)؛ محمدصادق احمدیان طاهری مدیر عامل شرکت کارگزاری حافظ و عضو هیئت مدیره کانون کارگزاران بورس و اوراق بهادار در گفت و گویی اختصاصی، در خصوص دستورالعمل جدید رتبه‌بندی شرکتهای کارگزاری توضیح داد. ',
    src: 'blog-photo-6ca15ff4ed8c3f73cebe4c604c09c0fd.jpg',
    side: true,
  },
  {
    id: 2,
    title: 'نشست امضاء تفاهم‌نامه همکاری استراتژیک میان کارگزاری حافظ و انیگما',
    discription:
      'تفاهم‌نامه همکاری انیگما، مرجع تخصصی تحلیل بنیادی بورس ایران، با میزبانی کارگزاری حافظ در جهت بهره‌مندی از مزایا و منافع اتحاد استراتژیک و در راستای خلق مزیت رقابتی و ارزش حداکثری برای مشتریان و سهام‌داران دو شرکت برگزار گردید.',
    src: 'blog-photo-1b547fcd5d217b564e223a094ff1fa06.jpg',
    side: false,
  },
  {
    id: 3,
    title:
      'تغییر زمان‌بندی جلسات معاملاتی اوراق با درآمد ثابت و صندوق‌های سرمایه‌گذاری',
    discription:
      'بنا بر مصوبه جلسه هیئت مدیره فرابورس ایران، زمان‌بندی جلسات معاملاتی برای اوراق با درآمد ثابت و صندوق‌های سرمایه‌گذاری قابل معامله درآمد ثابت از روز شنبه مورخ 17/04/1402 تغییر یافت ',
    src: 'blog-photo-6cd16e9fddca35333b21851d8c3c7026.jpg',
    side: true,
  },
  {
    id: 4,
    title: 'اطلاعیه مهم در خصوص تحویل سکه مرکزی',
    discription:
      'جهت تسویه فیزیکی تا روز یکشنبه ۳۱‌‌ اردیبهشت ماه و بر مبنای 4رقم سمت راست کد‌‌ ملیتون میتونید طبق جدول بالا ‌‌با‌‌ ‌‌شناسنامه و کارت‌‌ ملی در ساعات اداری به شعبه مربوطه مراجعه کنید.',
    src: 'blog-photo-2d9be5f7d04d9e27fd5dd225b8f3bb83.jpg',
    side: false,
  },
]
